<?php
return array(
	'http' => array('音乐图书', '软件升级', '压缩文档', '文档管理', '图片'),
	'mobile' => array('Android', 'IOS', 'WP'),
	'videoDemand' => array(
		0 => '点播-未归类',
		1 => '优酷',
		2 => '秒拍',
		3 => '搜狐',
		4 => '凤凰',
		5 => '网易',
		6 => '视频广告',
		7 => '56网',
		8 => 'PPTV',
		9 => '央视',
		10 => 'bilibili',
		11 => 'MOOC',
		12 => '激动网',
		13 => '腾讯',
		14 => '新浪',
		15 => '爱奇艺',
		16 => '乐视',
		17 => '风行',
		18 => 'ICNTV',
		19 => '芒果TV',
	
		20 => '未归类',
		21 => '未归类',
		22 => '未归类',
	),
	'videoLive' => array(
		23 => '斗魚直播',
		24 => '熊猫直播',
		25 => '战旗直播',
		26 => '全民直播',
		27 => '虎牙直播',
		28 => '龙珠直播',
		29 => '陌陌直播',
		30 => '触手直播'
	)
);